{
  "rizz": [
    ["Est-ce que tu crois au coup de foudre, ou devrais-je te frapper à nouveau ?"],
    ["Excuse-moi, mais je pense que tu me dois un rendez-vous. Quand est-ce que tu me le rends ?"],
    ["Si j'étais un chat, je passerais mes 9 vies avec toi."],
    ["Est-ce que tu as une carte ? Parce que je me suis perdu dans tes yeux."],
    ["Est-ce que tu as un plan ? Parce que je me suis perdu dans tes pensées."],
    ["Si l'amour était une étoile, tu serais tout mon univers."],
    ["Excuse-moi, mais je pense que Dieu a oublié son chef-d'œuvre chez toi."],
    ["Est-ce que ton nom est Google ? Parce que tu as tout ce que je recherche."],
    ["Tu n'es pas un magicien, mais chaque fois que je te regarde, tout le monde disparaît."],
    ["Si la beauté était une seconde, tu serais l'éternité."],
    ["Excuse-moi, est-ce que tu aurais un plan pour me ramener chez toi ce soir ?"],
    ["Est-ce que tu es un Wi-Fi ? Parce que je ressens une connexion."],
    ["Si tu étais un fruit, tu serais une belle prise."],
    ["Est-ce que tu as un miroir dans ta poche ? Parce que je peux voir notre futur ensemble."],
    ["Si la beauté était du temps, tu serais l'éternité."],
    ["Si les bisous étaient des flocons de neige, je t'enverrais une tempête."],
    ["Excuse-moi, mais je crois que tu as la clé de mon cœur."],
    ["Est-ce que tu as un GPS ? Parce que je suis perdu dans tes yeux."],
    ["Si tu étais un roman, tu serais une histoire d'amour."],
    ["Est-ce que tu es fatigué ? Parce que tu as couru dans mes rêves toute la nuit."],
    ["Si la séduction était une épreuve olympique, tu aurais la médaille d'or."],
    ["Excuse-moi, mais j'ai perdu mon numéro de téléphone. Est-ce que je pourrais emprunter le tien ?"],
    ["Si tu étais une étoile, tu serais la plus brillante de toutes."],
    ["Est-ce que tu crois au destin ? Parce que depuis que je t'ai rencontré, je pense que c'est le nôtre."],
    ["Si tu étais un crayon, tu serais un dessin parfait."],
    ["Excuse-moi, mais est-ce que tu aurais un pansement ? Parce que je viens de me blesser en tombant pour toi."],
    ["Si tu étais un tableau, tu serais une œuvre d'art."],
    ["Est-ce que tu es une caméra ? Parce que à chaque sourire, tu captures mon cœur."],
    ["Si tu étais une planète, tu serais la plus proche de mon soleil."],
    ["Excuse-moi, mais je pense que tes parents sont des voleurs. Parce qu'ils ont pris les étoiles et les ont mises dans tes yeux."],
    ["Si tu étais une chanson, tu serais ma mélodie préférée."],
    ["Est-ce que tu as un nom, ou puis-je t'appeler mien ?"],
    ["Si tu étais une fleur, tu serais une rose parmi les orchidées."],
    ["Excuse-moi, mais je pense que tu dois être une carte au trésor. Parce que je me suis perdu dans tes courbes."],
    ["Si tu étais une aventure, tu serais la plus excitante."],
    ["Est-ce que tu aimes les énigmes ? Parce que la plus grande énigme est comment tu as volé mon cœur."],
    ["Si tu étais un phare, tu guiderais mes pensées dans la bonne direction."],
    ["Excuse-moi, mais je crois que nous devrions mélanger nos émotions. Comment te sens-tu à propos de m'embrasser ?"],
    ["Si tu étais une étoile filante, je ferais un vœu à chaque fois que je te verrais."],
    ["Est-ce que tu es une fée ? Parce que dès que tu es entré(e), tout est devenu magique."],
    ["Si tu étais un oiseau, tu serais mon tweetheart."],
    ["Excuse-moi, est-ce que tu aurais un plan ? Parce que je me suis perdu(e) dans tes yeux magnifiques."],
    ["Si tu étais un arc-en-ciel, tu serais la perfection à la fin de ma tempête."],
    ["Est-ce que tu crois en l'amour à première vue, ou devrais-je repasser ?"],
    ["Si tu étais un mot de passe, tu serais impossible à oublier."],
    ["Excuse-moi, est-ce que tu aurais une carte ? Parce que je me suis perdu(e) dans tes pensées."],
    ["Si tu étais un nuage, tu serais celui qui apporte de la pluie à mon désert."],
    ["Est-ce que tu as un plan ? Parce que je me suis perdu(e) dans ton sourire."],
    ["Si tu étais une énigme, tu serais la seule que je veux résoudre."],
    ["Excuse-moi, mais est-ce que tu aurais un dictionnaire ? Parce que depuis que je t'ai vue, les mots me manquent."],
    ["Si tu étais une galaxie, tu serais l'univers de mon cœur."],
    ["Est-ce que tu as un miroir ? Parce que je vois notre avenir ensemble."],
    ["Si tu étais une plage, je serais un surfeur. Je passerais tout mon temps à te monter."],
    ["Excuse-moi, mais je pense que je me suis perdu dans ton sourire. Est-ce que tu pourrais me donner des indications pour ton cœur ?"],
    ["Si tu étais une comète, tu illuminerais mon ciel nocturne."],
    ["Est-ce que tu as un GPS ? Parce que je suis complètement perdu(e) dans tes yeux."],
    ["Si tu étais un téléphone, tu serais hors de portée, car tout le monde essaierait de te décrocher."],
    ["Excuse-moi, mais est-ce que tu aurais un plan pour ce soir ? Parce que je m'y suis perdu(e) depuis que je t'ai vue."],
    ["Si tu étais une saison, tu serais l'été de ma vie."],
    ["Est-ce que tu as une éponge ? Parce que tu viens de laver toutes mes préoccupations."],
    ["Si tu étais un mot de passe, tu serais le plus fort du monde."],
    ["Excuse-moi, mais je pense que je devrais t'arrêter pour excès de beauté."],
    ["Si tu étais une clé USB, tu aurais toutes les données de mon cœur."],
    ["Est-ce que tu crois aux coups de foudre, ou devrais-je marcher devant toi encore une fois ?"],
    ["Si tu étais une note de musique, tu serais la plus douce mélodie."],
    ["Excuse-moi, mais est-ce que tu aurais une carte ? Parce que je me suis perdu(e) dans tes yeux magnifiques."],
    ["Si tu étais une œuvre d'art, tu serais le chef-d'œuvre de ma vie."],
    ["Est-ce que tu as un plan ? Parce que je me suis perdu(e) dans ton regard."],
    ["Si tu étais une étoile, tu serais la plus brillante de toutes."],
    ["Excuse-moi, mais je crois que tu as volé les étoiles et les as mises dans tes yeux."],
    ["Si tu étais une chanson, tu serais ma mélodie préférée."],
    ["Est-ce que tu as un nom, ou puis-je t'appeler mien ?"],
    ["Si tu étais une fleur, tu serais une rose parmi les orchidées."],
    ["Excuse-moi, mais je pense que tu dois être une carte au trésor. Parce que je me suis perdu(e) dans tes courbes."],
    ["Si tu étais une aventure, tu serais la plus excitante."],
    ["Est-ce que tu aimes les énigmes ? Parce que la plus grande énigme est comment tu as volé mon cœur."],
    ["Si tu étais un phare, tu guiderais mes pensées dans la bonne direction."],
    ["Excuse-moi, mais je crois que nous devrions mélanger nos émotions. Comment te sens-tu à propos de m'embrasser ?"],
    ["Si tu étais une étoile filante, je ferais un vœu à chaque fois que je te verrais."],
    ["Est-ce que tu es une fée ? Parce que dès que tu es entré(e), tout est devenu magique."],
    ["Si tu étais un oiseau, tu serais mon tweetheart."],
    ["Excuse-moi, est-ce que tu aurais un plan ? Parce que je me suis perdu(e) dans tes yeux magnifiques."],
    ["Si tu étais un arc-en-ciel, tu serais la perfection à la fin de ma tempête."],
    ["Est-ce que tu crois en l'amour à première vue, ou devrais-je repasser ?"],
    ["Si tu étais un mot de passe, tu serais impossible à oublier."],
    ["Excuse-moi, est-ce que tu aurais une carte ? Parce que je me suis perdu(e) dans tes pensées."],
    ["Si tu étais un nuage, tu serais celui qui apporte de la pluie à mon désert."],
    ["Est-ce que tu as un plan ? Parce que je me suis perdu(e) dans ton sourire."],
    ["Si tu étais une énigme, tu serais la seule que je veux résoudre."],
    ["Excuse-moi, mais est-ce que tu aurais un dictionnaire ? Parce que depuis que je t'ai vue, les mots me manquent."],
    ["Si tu étais une galaxie, tu serais l'univers de mon cœur."],
    ["Est-ce que tu as un miroir ? Parce que je vois notre avenir ensemble."],
    ["Si tu étais une plage, je serais un surfeur. Je passerais tout mon temps à te monter."],
    ["Excuse-moi, mais je pense que je me suis perdu dans ton sourire. Est-ce que tu pourrais me donner des indications pour ton cœur ?"],
    ["Si tu étais une comète, tu illuminerais mon ciel nocturne."],
    ["Est-ce que tu as un GPS ? Parce que je suis complètement perdu(e) dans tes yeux."],
    ["Si tu étais un téléphone, tu serais hors de portée, car tout le monde essaierait de te décrocher."],
    ["Excuse-moi, mais est-ce que tu aurais un plan pour ce soir ? Parce que je m'y suis perdu(e) depuis que je t'ai vue."],
    ["Si tu étais une saison, tu serais l'été de ma vie."],
    ["Est-ce que tu as une éponge ? Parce que tu viens de laver toutes mes préoccupations."],
    ["Si tu étais un mot de passe, tu serais le plus fort du monde."],
    ["Excuse-moi, mais je pense que je devrais t'arrêter pour excès de beauté."],
    ["Si tu étais une clé USB, tu aurais toutes les données de mon cœur."],
    ["Est-ce que tu crois aux coups de foudre, ou devrais-je marcher devant toi encore une fois ?"]
  ]
}
